ent-ClothingShoesCPCivilProtectionBoots = ботинки юнита ГО
    .desc = Тактическая армейская обувь синего оттенка с усиленным носком, противоскользящей подошвой и амортизацией для долгих патрулей. Их строгий вид и уставной цвет подчёркивают принадлежность к силам Альянса, превращая каждый шаг в отмеренную единицу контроля над улицами.
    .suffix = Халф-Лайф2
ent-ClothingShoesCPWorkBoots = рабочие ботинки
    .desc = Прочная кожаная обувь со стальным носком и маслостойкой подошвой, созданная для долгих смен в цехах, на стройках и в полевых условиях. Их практичный и грубоватый дизайн говорит об одном - надёжность важнее красоты, когда на кону твоя устойчивость и безопасность.
    .suffix = Халф-Лайф2
