ent-ClothingNeckMedCloak = медицинский плащ
    .desc = Крутой медицинский плащ, сшитый из приятного на ощупь волокна. Он пахнет медикаментами.
ent-ClothingNeckEngCloak = инженерный плащ
    .desc = Крутой инженерный плащ, сшитый из изолирующего волокна с примесью НВ проводов.
ent-ClothingNeckSecCloak = плащ службы безопасности
    .desc = Плащ, сделанный из крови и слёз врагов корпорации. Неплохо!
ent-ClothingNeckQilluCloak = особый плащ Qillu
    .desc = Плащ, выдающийся самым преданным сотрудникам корпорации. Он сделан из очень дорогого материала. Бархатный, красивый, стильный.
