ent-ClothingUniformSpecialistBlackJumpSuitSafno_S = Костюм Специалиста
    .desc = Форма специалиста Элитных Сил Центрального Командования. Выглядит устрашающе.

ent-ClothingUniformJumpsuitLoona = лунный топ с черными шортами
    .desc = Кажется эту одежду носили до вас не снимая, местами рванная и потертая, на вас нахлынывает желание завыть во всю глотку.

ent-ClothingAlcoholichka = Майка "Алкоголичка"
    .desc = Идеально подойдет под шапку-ушанку!

ent-ClothingUniformJumpsuitEroform = эротичная деловая форма
    .desc = Красная офисная рубашка, расстёгнутая в районе груди, и чёрный пиджак, к которым в дополнение идут узенькие шортики. Подойдёт вам для долгой и страстной работы с документами.