ent-ClothingOuterHardsuitCentcomQillu = скафандр Центкома
    .suffix = Qillu
    .desc = Высококлассный скафандр Центрального Командования, изготовленный из сверхсплава «Аксивекс». Особая геометрия конструкции перераспределяет нагрузку по всей поверхности скафандра, снижая локальные перегрузки и вес. Встроенный термоконтур Produvatus 3000 делает владельцу почти всё равно на жар и холод, но со временем костюм всё равно прогревается. Результат - один из самых лёгких и прочных скафандров, когда-либо использовавшихся в космическом пространстве.
