ent-WeaponPistolG22Flashlight = Glock-22
    .desc = Glock-22 с установленным фонариком. Использует магазины пистолетного калибра .35 и требует батарею для работы фонаря.
    .suffix = Фонарик

ent-WeaponPistolG22AutoFlashlight = Glock-22 Авто
    .desc = Премиальный полностью автоматический Glock-22 с интегрированным фонариком. Разработан для превосходной производительности и улучшенной видимости в условиях слабого освещения. Использует магазины пистолетного калибра .35.
    .suffix = Авто, Фонарик
