ent-id_CCA = ID карта сотрудника ГО
    .desc = пластиковый пропуск с штрих-кодом и логотипом ГО, подтверждающий право на ношение униформы и доступ к зонам ограниченного доступа Альянса. Её чип содержит всю служебную историю, рейтинг лояльности и текущие предписания для владельца.
ent-id_OTA = ID карта солдата ОТА
    .desc = пластиковый чип без фотографии, содержащий только серийный номер, уровень доступа и зашифрованные данные о миссиях. Её минималистичный дизайн отражает сущность владельца: он не личность, а тактическая единица в системе Альянса.
ent-id_CCAC = ID карта DVL'a
    .desc = электронный чип с голограммой и биометрической защитой, содержащий полный доступ к оперативным данным, протоколам подавления и личным досье подчинённых. Её внешний вид и уровень шифрования подчёркивают статус высшего оперативного командования в иерархии Альянса.