ent-ClothingHardsuitUegParatrooper = cкафандр космического десантника
    .desc = Данный экземпляр носят исключительно те, кто приносит демократию и свободу цивилизации, освобождая её от гнёта диктатуры и тоталитаризма. Благодаря новым технологиям Объединённого Правительства Земли - скафандр обеспечен мобильностью и высокой защитой. А также встроенной системой связи, которая периодически пропагандирует агитационные реплики демократии.
ent-ClothingHeadHelmetHardsuitUegParatrooper = шлем скафандра космического десантника
    .desc = Шлем от экземпляра скафандра десантника ОПЗ
ent-ClothingHardsuitUegCap = скафандр командира космических десантников
    .desc = Смотря на него - вы можете представить себе ту боль, страдания и труд, который перенёс на себе десантник, дабы добиться той чести, чтобы носить данный скафандр. Олицетворяет страх и ужас перед вашими глазами. Если вы вживую увидели носителя этого скафандра - вам стоит поблагодарить его за предоставленную вам свободу и демократию, слава Объединённому Правительству Земли!
ent-ClothingHeadHelmetHardsuitUegCap = шлем скафандра капитана космических десантников ОПЗ
    .desc = Шлем от экземпляра капитанского скафандра ОПЗ
