ent-ClothingHandsGlovesCPCivilProtectionHands = перчатки юнита ГО
    .desc = Тактические перчатки синего цвета с усиленными накладками на костяшках и ладонях, предназначенные для ношения с униформой ГО. Их практичный дизайн сочетает защиту при задержании с тактильным контролем при обращении со служебным оружием.
    .suffix = Халф-Лайф2
ent-ClothingHandsGlovesCPOverwatchHands = перчатки солдата ОТА
    .desc =  Тактические перчатки с углеродным усилением, антибликовым покрытием и сенсорной совместимостью для работы с цифровыми интерфейсами. Их бесшовный чёрный дизайн превращает руки в идеальный гибрид брони, точности и безжалостной эффективности.
    .suffix = Халф-Лайф2
