ent-ClothingHandsCatPawsWhite = белые кошачьи лапки
    .desc = Супер мягкие белые кошачьи лапки, специально для самых брутальных работников станции.
ent-ClothingHandsCatPawsBrown = коричневые кошачьи лапки
    .desc = Супер мягкие коричневые кошачьи лапки, специально для самых брутальных работников станции.
ent-ClothingHandsCatPawsBlack = чёрные кошачьи лапки
    .desc = Супер мягкие чёрные кошачьи лапки, специально для самых брутальных работников станции.
ent-ClothingHandsCatPawsBlackWhite = чёрно-белые кошачьи лапки
    .desc = Супер мягкие чёрно-белые кошачьи лапки, специально для самых брутальных работников станции.
