alert-level-sierra = Локдаун
alert-level-sierra-announcement = Подветрждена биологическая угроза 5-го уровня! Центральным командованием веден локдаун, полная изоляция всего экипажа! Все шаттлы должны немедленно пристыковаться или будут сбиты. Служба безопасности должна иметь при себе оружие. Разрешено применение летальной силы за неподчинение.
alert-level-sierra-instructions = Гражданский персонал обязан немедленно пройти в свои отделы, а также сократить социальные контакты. Корпорация Nanotrasen заверяет вас — опасность скоро будет нейтрализована.
