ent-BedsheetBaseQillu = льняная простыня
    .desc = На удивление мягкая льняная простыня.
ent-BedsheetCaptainQillu = простыня капитана
    .desc = На ней изображён символ Nanotrasen. Она соткана из революционной нити, которая гарантирует 0,01% проницаемости для большинства нехимических веществ, и популярна у современных капитанов.
ent-BedsheetCentcomQillu = простыня ЦентКома
    .desc = Соткана из продвинутой нанонити для тепла и богато украшена — незаменима для всех чиновников.
ent-BedsheetNTQillu = простыня Qillu
    .desc = На ней логотип Qillu и аура похоти.
